Repository: tarasamelin/atvwptheme
Catalog: languages/*.po
Languages: uk

source: Project Categories
uk: Категорії проектів

source: Project Category
uk: Категорія проекту

source: Search project category
uk: Пошук категорії проекту

source: All project categories
uk: Всі категорії проектів

source: Parent project category
uk: Батьківські категорії проекту

source: Parent project category:
uk: Батьківська Категорія проекту:

source: Edit project category
uk: Редагування категорії проекту

source: Update project category
uk: Оновити категорію проекту

source: Add project category
uk: Додати нову категорію проекту

source: New project category
uk: Нова Категорія проекту

source: Project
uk: Поект

source: Projects
uk: Проекти

source: Portfolio
uk: Портфоліо

source: All Projects
uk: Всі проекти

source: Add New Project
uk: Додати новий проект

source: New Project
uk: Новий Проект

source: Edit
uk: Редагувати

source: Edit Project
uk: Редагувати Проект

source: share in social networks
uk: поділитися в соцмережах

source: Details
uk: Детальніше

source: link:
uk: посилання на сайт:

source: project in social networks
uk: проект у соціальних мережах

source: go to
uk: відвідати
